<title>Inform System</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<script src="../../../Scripts/AC_RunActiveContent.js" type="text/javascript"></script>

<body bgcolor="#FFFFFF" background="../../../web/img/bg.jpg" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0" bgcolor="#FFEFDB" width="738" align="center">

<tr>
	<td></td>
	<td><img src="../../../web/img/topo.gif"  alt=' Fechar ' border="0"/></a></td>
</tr>

<tr>
  <td></td>
	<td width="39%" align="right"><a href="../../../inform/consulta.php" target="_top"><img src='../images/fechar.gif' alt=' Fechar ' border="0" width="30" height="30"><br>
               Entrar</a></td>
</tr>
<tr>
  <td width="5%">&nbsp;</td>
  <td width="95%"><b>Prezado  Associado,</b>
    <p>
Grande &eacute; a satisfa&ccedil;&atilde;o neste momento em que vimos falar-lhe sobre nossas SOLU&Ccedil;&Otilde;ES INTELIGENTES PARA SUA EMPRESA.</td></tr>

<tr><td colspan="2" height="25"><br></td></tr>

<tr>
  <td></td>
  <td><p align="justify"><b><font color="#0033FF">1&ordm;</font></b> - Todos os nossos SOFTWARES DE SOLU&Ccedil;&Otilde;ES est&atilde;o homologados pela Secretaria da Receita Federal, inclusive estamos desenvolvendo uma GRANDE SOLU&Ccedil;&Atilde;O para todos os empres&aacute;rios do Brasil, que consiste na homologa&ccedil;&atilde;o dos Cart&otilde;es de D&eacute;bito e Cr&eacute;dito das principais bandeiras agregadas &agrave;s nossas SOLU&Ccedil;&Otilde;ES, e assim que concluirmos junto a Receita Federal, o Sr.(a) poder&aacute; fazer vendas atrav&eacute;s das bandeiras de CART&Otilde;ES DE CR&Eacute;DITO E D&Eacute;BITO. Com isso o Sr.(a) poder&aacute; economizar de R$ 80,00 a R$ 240,00 por m&ecirc;s com as SOLU&Ccedil;&Otilde;ES da Inform System.</p></td></tr>
  
<tr><td colspan="2" height="25"><br>&nbsp;</td></tr>

<tr>
  <td></td>
  <td><p align="justify"><b><font color="#0033FF">2&ordm;</font></b> - Todos os nossos Softwares s&atilde;o LICENCIADOS, e essas licen&ccedil;as geram uma manuten&ccedil;&atilde;o m&iacute;nima mensal, em virtude disso passar&aacute; a ser cobrado esta licen&ccedil;a. A Empresa desenvolvedora das solu&ccedil;&otilde;es em conjunto com a INFORM SYSTEM inicia a cobran&ccedil;a a partir do dia 30 de Abril de 2010 e, para que n&atilde;o fosse cobrado por m&oacute;dulos, a Inform System fechou um Acordo com os fornecedores para ser cobrado um valor &uacute;nico por todos os SOFTWARES DE SOLU&Ccedil;&Otilde;ES, desta forma conseguimos fechar por um valor simb&oacute;lico de R$ 2,15 por m&oacute;dulo de SOLU&Ccedil;&Atilde;O, totalizando os R$ 12,90 mensais (j&aacute; inclu&iacute;do todas as solu&ccedil;&otilde;es).</p></td></tr>

<tr><td colspan="2" height="25"><br>&nbsp;</td></tr>

<tr>
  <td></td>
  <td><p align="justify"><b><font color="#0033FF">3&ordm;</font></b> - Outra quest&atilde;o a ser observada &eacute; que continuamos sendo a MAIOR EMPRESA NACIONAL DE PESQUISAS E SOLU&Ccedil;&Otilde;ES para a Micro, Pequena e M&eacute;dia empresa, e estamos trabalhando muito para que sua empresa cres&ccedil;a e se fortale&ccedil;a com o MENOR PRE&Ccedil;O DO MERCADO NACIONAL.</p></td></tr>

<tr><td colspan="2" height="25"><br>&nbsp;</td></tr>

<tr>
  <td></td>
  <td><p align="justify"><b><font color="#0033FF">4&ordm;</font> - Aproveitando a oportunidade, gostar&iacute;amos de LEMBRAR ao Senhor(a) que nossas PESQUISAS e SOLU&Ccedil;&Otilde;ES s&atilde;o as Melhores do Mercado Nacional, e est&atilde;o a disposi&ccedil;&atilde;o da sua empresa, s&atilde;o elas:</b></p></td></tr>
  
<tr><td colspan="2" height="25"><br>&nbsp;</td></tr>

<tr>
  <td></td>
  <td height="25"><b>a) <font color="#0033FF">Localiza Max</font></b> – Localização Máxima de pessoas.</td>
</tr>

<tr>
  <td></td>
  <td height="25"><b>b) <font color="#0033FF">Web Control Empresas </font></b>– O Sr.(a) controla toda sua empresa, desde o estoque até sua carteira de clientes e muito mais.</td>
</tr>

<tr>
  <td></td>
  <td height="25"><p align="justify"><b>c) <font color="#0033FF">Encaminhamento à Cartório de protesto</font></b> – O devedor fica com seu nome sujo em todos os sistemas de informações de Crédito e órgãos públicos que existem no País.</p></td>
</tr>

<tr>
  <td></td>
  <td height="25"><p align="justify"><b>d) <font color="#0033FF">Recomende o Cliente</font></b> – é a única maneira de outros empresários conhecerem o relacionamento do consumidor com a sua empresa.</p></td>
</tr>

<tr>
  <td></td>
  <td height="25"><b>e) <font color="#0033FF">Credi&aacute;rio System</font></b> – Aumento das suas vendas três vezes mais, vendendo no Boleto.</td>
</tr>

<tr>
  <td></td>
  <td height="25"><p align="justify"><b>f) <font color="#0033FF">Recupere System</font></b> – Parcelamento da dívida para seus devedores, e nós fornecemos o envelope vermelho (Notificação de Cobrança).</p></td>
</tr>

<tr><td colspan="2" height="25"><br>&nbsp;</td></tr>

<tr>
  <td></td>
  <td><p align="justify">Prezado Associado(a), obrigado pela sua aten&ccedil;&atilde;o, e sempre que o Sr.(a) precisar estaremos a disposi&ccedil;&atilde;o para ajudar sua empresa a crescer e se fortalecer no mercado.</p></td>
</tr>

<tr>
  <td></td>
   <td><br>Tenha um excelente dia e bons neg&oacute;cios.</td>
</tr>
<br><br>
<tr>
  <td></td>
	<td width="39%" align="center"><a href="../../../inform/consulta.php" target="_top"><img src='../images/fechar.gif' alt=' Fechar ' border="0" width="30" height="30"><br>
               Entrar</a></td>
</tr>

</table>
